{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "KBH_ST_Luke",
			"Children": [
				{
					"Source":
					{
						"Text": "At first, Lucas was distraught by this shocking event, but he soon realized that his technology and inventions could be powerful weapons against this new threat, and he resolved to take direct action beyond his life as an inventor."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "Lucas \"Luke\" Nova was a genius of technology and invention, living a peaceful life researching future technologies."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Then one day, the gate to another world opened and monsters poured into Earth, and even ordinary people suddenly found themselves in a situation where they had to become hunters and fight."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "This incident led him down the path of becoming a hunter, and his inventions were now transformed from mere tools into essential equipment for hunters in battles with monsters."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "BGM"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "002"
				},
				{
					"Source":
					{
						"Text": "Interface Valume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "004"
				},
				{
					"Source":
					{
						"Text": "Main Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "001"
				},
				{
					"Source":
					{
						"Text": "Sound Effect"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "003"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "005"
				}
			]
		}
	]
}